Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: Dás lea vuosttažettiin sáhka ohppiid / studeanttaid riektesihkarvuođas ja vuođđudeaddji friddjavuođain- ja vuogatvuođain : movt galgat dáhkidit suomabeale ássiide fuoladeami mii čuovvu suomabeale lágaid das mii gullá oahpahusa sisdollui , oahpaheaddjit gelbbolašvuhtii , oahpahussosiálalaš ovdamunit , gelbbolašvuohta joatkit lohkamin , eiseválddit bearráigeahčču jna fuoladeapmi norggabeale ássiide lágaid vuođul ?
nob: Det handler først og fremst om elevenes / studentenes rettsikkerhet og grunnleggende frihet og rettigheter : Hvordan skal vi kunne garantere finske statsborgere service som følger den finske lovgivningen i forhold til innholdet i undervisningen , lærernes kompetanse , studiesosiale fordeler , rett til videre studier , myndighetenes tilsyn m.m. og samtidig gi de norske statsborgerne den service som er i tråd med lovgivningen i Norge ?

source: Vaikko lea viiddis ovttasbargu dán guovtti riikkaid skuvllaid gaskkas , de leat váttisvuođat das go guoská mánáide vuođđoskuvllas geat šaddet vázzit skuvlla vierisriikkas .
nob: Selv om det foregår et utstrakt samarbeide mellom skolene i de to landene , er det problemer knyttet til barn i grunnskolen som skal gå på skole i et fremmed land .

source: Oahppis lea vuoigatvuohta oažžut oahpu iežas riikka oahppoplána mielde .
nob: Elevene har blant annet krav på å få undervisning iht . til sitt lands læreplan .

source: 14 Suomas lea vuođđolága bakte dáhkiduvvon riekti oažžut nuvttá vuođđoohpu .
nob: 14 I Finland er retten til fri grunnleggende utdanning garantert gjennom grunnloven .

source: Vuođđolága vuođul dát mearkkaša nuvttá oahpahusa ja oahpponeavvuid ( omd. girjjiid ) , skuvlasáhtu ja borramuša skuvllas .
nob: Dette innebærer retten til fri undervisning studiemateriell ( for eksempel bøker ) , fordeler i forhold til skoleskyss og skolemåltider .

source: Sullálaš gáibádus ahte oažžut beaiveborramuša skuvlaáiggis ii leat Norggas .
nob: Et tilsvarende krav om å få et måltid mat i skoletiden , finnes ikke i Norge .

source: Dát mielddisbuktá váttisvuođaid suomabeale ohppiide geat vázzet skuvlla bealde .
nob: Dette er med på å vanskeliggjøre at finske elever kan gå i den norske skolen .

source: Dáid váttisvuođaidguin ferte bargat ja gávdnat geavatlaš čovdosiid .
nob: Det bør arbeides med å finne praktiske løsninger på disse problemene .

source: Bistevaš čoavddus vuordimis gáibida láhkarievdadusa .
nob: En permanent løsning krever sannsynligvis lovendring .

source: Váttisvuođat eai leat nu stuorrát jus jurddeša ohppiidlonohallama oanehat áigái .
nob: Problemene synes betydelig mindre dersom man tenker på utveksling av elever for kortere perioder .

source: Dát váttisvuohta iige leat dalle go lea sáhka oahpaheaddjit lonohallamis .
nob: Hovedsakelig gjelder problemene heller ikke ved utveksling av lærere .

source: Davviriikkalaš ovttasbarggu olis gávdno šiehtadus das mii guoská oktasaš bargomárkanii vuođđoskuvlla oahpaheddjiide geain lea unnimusat golbma jagi oahppu .
nob: I henhold til det nordiske samarbeidet er det inngått en avtale om et felles arbeidsmarked for lærere i grunnskolen med minst treårig utdanning .

source: Norggabeale vuolitdási oahpaheddjiin lea oaneheabo oahppu go Suomabeale vuođđoskuvlaoahpaheddjin , ja muhttumat leat dán dievasmahttan joatkaoahpuin ja dan oahpu olis leat dohkkehuvvon klássaoahpaheaddjin Suomas 1.-6. klássa dássái .
nob: Norske grunnskolelærere som har en kortere utdanning enn grunnskolelærere i Finland har kompensert dette med tileggsstudier , og på denne måten fått kompetanse som klasselærere i Finland for klassetrinnene 1-6 .

source: Lea álkibun ovttasbargat nuppi dási ja rávisolbmuid oahpahusain go vuođđooahpahusain .
nob: Samarbeidet er lettere å gjennomføre i forhold til utdanning på høyere stadier og voksenopplæring enn i forhold til grunnskoleopplæringen .

source: Fitnooahpahusas ja rávisolbmo-oahpahusas berrešii leat vejolašvuohta ovttas olahit buoret ovttasbarggu .
nob: Innenfor yrkesopplæring og voksenopplæring bør det finnes rom for genuin satsning på bedre samarbeid .

source: Dáid oahpposurggin ii oahpahusgiella leat seamma váttisvuohtan go vuođđooahpahusas : dasa lassin lea álkibut studeanttaide mátkkoštit .
nob: Innenfor disse utdanningsformer er undervisningsspråket ikke et like stort problem som innen den grunnleggende opplæringen . Dessuten er det lettere for disse studentene å flytte på seg .

source: Fitnooahpu ovttasbarggus leat leamašan soames váttisvuođat oahpahusa sisdoalu erohusaid dihte , earenoamážit das mii gullá industriijalaš doaimmaide .
nob: I samarbeidet som gjelder yrkesutdanningen har det forekommet en del problemer på grunn av ulikheter når det gjelder innholdet i utdanningen , særlig i forhold til industriell virksomhet .

source: Váttisvuođat gáiddusoahpahusas leat go váilot ruđat oastit apparáhtaid , movt ja man ollu apparáhtat geavahuvvojit , pedagogalaš gáibádusat iešguđetge oahpposuorggis , dárbbut joatkaoahpahussii ja sadjasaččat go bargit váldet joatkaoahpu .
nob: Problemene som gjelder fjernundervisningen har blant annet å gjøre med ressursene til innkjøp av apparater , utnyttelsesgraden for apparater , de pedagogiske kravene innen de ulike utdanningsformene , behovet når det gjelder videreutdanning og vikarer mens personalet tar videreutdanning .

source: Suomas ja Norggas oahpahus ii ruhtaduvvo seamma njuolggadusaid vuođul .
nob: I Finland og Norge finansieres ikke undervisning ut fra samme regler .

source: Suomas stáhta máksá stáhtaoasi ja stáhtadoarjaga ja vel eará doarjaga doaibmagoluide ja rustegiida njuolga dasa gii oahpahusa lágida .
nob: I Finland betaler staten en statsandel i tillegg til statstøtte samt andre bidrag til driftskostnader og anleggskostnader i undervisningssektoren direkte til den som organiserer utdanningen .

source: Oahpahusa sáhttá juogo suohkan dehe priváhta ovttastus lágidit ja joatka- ja fitnooahpahusas maiddai stáhtalaš oahppoásahus .
nob: Utdanningen kan organiseres av kommunen eller en privat organisasjon , og innen gymnas- og yrkesutdanningen også av en statlig opplæringsanstalt .

source: Ruhtadeapmi lea mearriduvvon lága bakte .
nob: Det beregnede grunnlaget for finansiering er vedtektsfestet .

source: Ovdamearkka dihte vuođđoskuvlla ja joatkkaskuvlla oahpahussii de stáhta ruhtadanoassi rehkenastojuvvo ohppiid logu vuođul ja golut einnostuvvojit juohke ovttadaga ja oahppi ektui .
nob: For eksempel innenfor den grunnleggende utdanningen og gymnasutdanningen beregnes statsandelen ut fra antallet elever og beregnet pris pr. enhet og elev .

source: Haddi juohke ovttadahkii lea juhkkojuvvon iešguđetlágán osiide ja iešguđet lágán válljejumit vuođul .
nob: Prisene pr. enhet er inndelt i ulike intervaller på bakgrunn av en rekke faktorer .

source: Praktihkalaš váttisvuođat oahpahusain sámegielas ja sámegilli Norgga , Suoma ja Ruoŧa rádjeguovlluin lea stuora eretfárren , mii lea duogáš dasa go mánáidlohkku geat skuvlii álget lea njiedjan .
nob: Praktiske problemer i undervisningen i og på samisk Grenseområdene i Finland , Sverige og Norge er rammet av fraflytting , noe som gir utslag i at årskullene i skolen er blitt mindre .

source: Eai muđui ge leat nu oallu sámegielat mánát ja soames guovlluin leat váttisvuođat bisuhit klássaid main lea sámegielat oahpahus .
nob: Antallet samisk-språklige barn er i utgangspunktet lavt , og på mange steder er det vanskelig å beholde samiske undervisningsgrupper .

source: Ovttasbargu skuvllaid gaskkas šaddá maiddái váttisin go leat dakkár erohusat oahpahusprográmmain go ovdalis leat čilgen .
nob: Samarbeid mellom skole- 15 ne er vanskelig på grunn av slike forskjeller i undervisningsprogram som beskrevet tidligere .

source: Dasa lassin leat maiddai váttisvuođat das movt ovttas geavahit oahpaheaddjit ja oahpaheaddjit gelbbolašvuhtii .
nob: Dessuten finnes det problemer som felles bruk av lærere og kompetansekrav til lærerne .

source: Leat beare unnán oahpponeavvut , ja dávjá lea nu ahte nuppi riikkas buvttaduvvon 15 oahpponeavvuid ii heive njuolga geavahit nuppi riikka oapahusas .
nob: Det er mangel på læremidler , og det hender ofte at de læremidlene som produseres i det ene landet ikke er mulig å bruke direkte i det andre landet .

source: Ovdamearkan sáhttá namuhit historjjá- ja servodatfága girjjiid mat leat čállojuvvon dan riikka oahppoplánaid vuođul gos leat buvttaduvvon , ja mat govvidit dan riikka servodaga , ekonomiija ja historjjá .
nob: Som eksempel kan nevnes bøker i historie og samfunnskunnskap som er skrevet etter den nasjonale læreplanen og som inneholder informasjon om landets eget samfunn , økonomi og historie .

source: Seammás hilgojuvvojit ránjjá riikka dilálašvuođat dan ládje movt iešguđet riikka vuođđoskuvllas eaktuduvvo .
nob: På denne måten ignoreres situasjonen i nabolandet i forhold til det som grunnskolen i de respektive land forutsetter .

source: Oahphaheddjit gelbbolašvuođa-gáibádusas eaktuduvvo , go bargi virgáiduvvo , ahte son hálddaša dan riikka váldogiela gosa virgáiduvvo , vaikko son dušše oahpaha sámegielat skuvlaklássa iežaset eatnigillii .
nob: Når det gjelder spørsmålet om krav til lærernes kompetanse forutsettes det , ved ansettelse , at læreren behersker landets hovedspråk selv om han eller hun underviser en samisk-språklig klasse på sitt morsmål .

source: Ohcejoga sámi logahagas 2 váilot sihke oahpaheaddjit ja oahppit geat máhttet sámegiela .
nob: Ved Utsjok samegymnasium er det både lærere og elever som ikke behersker samisk .

source: Ohcejoga gielddas lea olmmošlohkku njiedjan sullii 10% 1995 rájes , mii čielgasit boahtá oidnosii mánáid logus geat skuvlii álget .
nob: Hele Utsjok kommune har mistet ca 10 prosent av sine innbyggere etter 1995 , noe som tydelig kommer til syne ved at årskullene har blitt mindre .

source: Lea ekonomalaččat váttisin bisuhit ovtta logahaga gielddas .
nob: Det er økonomisk krevende å ha et gymnasium i kommunen .

source: Ruđalaš noađđái veahkkin livččii vejolaš váldit maiddai norggabeale ohppiid logahahkii .
nob: Byrden kunne blitt mindre ved å ta inn elever også fra norsk side .

source: Dát nannešivččii sámegiela árvvu skuvllas danin go skuvllas besset geavahit sámegiela oahpahusgiellan .
nob: Dette ville også kunne bidra til å forsterke det samiske språkets status i skolen når det gjelder å kunne anvende samisk som undervisningsspråk .

source: Lea gal váttis bidjat sámegiela oahpahusgiellan buot fáttáin logahagas vaikko logahatlága vuođul dan sáhttá dahkat .
nob: Det er også vanskelig å innføre samisk som undervisningsspråk i alle fag i gymnasiet . Dette til tross for at gymnasieloven allerede tillater dette .

source: Lea studeantaeksámen suomagilli mii lea easttagin , go oahppit válljejit suomagiela oahpahusgiellan vai sáhttet váldit studeantaeksámena .
nob: Det er studenteksamen på finsk som utgjør et hinder på grunn av at elevene må ha finsk som undervisningsspråk for å kunne avlegge studenteksamen .

source: Váilevaš oahpaheaddjit lea maid váttisvuohtan seamma ládje go váilevaš ávdnasat leat iešguđetge sámegielat oahppofáttáide .
nob: Mangel på lærere er også et problem , i samme grad som mangel på materiell i ulike undervisningstemaer på samisk .

source: Livččii vejolaš dustet váttisvuođaid go oahpaheaddjit váilot jus sáhtašii doarjut davviriikkalaš sámegielat oahpaheaddjit mátkoštanvejolašvuođa skuvllaid gaskkas .
nob: Det burde være mulig å avhjelpe mangel på lærere ved å støtte den nordiske alterneringsmuligheten for samisk-språklige lærere .

source: Sámediggi oažžu jahkasaččat stáhtabušeahta bakte ruđaid oahpponeavvo buvttadeapmái .
nob: Sametinget i Finland får hvert år via statsbudsjettet bevilgninger for å produsere læremidler på samisk .

source: Doarjaga sturrodat leat bisson seamma dásis 1993 rájes . Maŋimus jagid leat leamašan dušše smávit rievdadusat .
nob: Bevilgningen har forblitt på samme nivå helt siden 1993 , med bare mindre justeringer de siste årene .

source: 2004 stáhtabušeahtas evttohuvvo 258.000 euro .
nob: I statsbudsjettet for 2004 økes bevilgningen til 258 000 euro .

source: Doarjagiin leat buvttaduvvon dábáleamos vuođđogirjjit , mielddusávdnasat ja AV-ávdnasat .
nob: Ved hjelp av bevilgningen for læremidler har man produsert lærebøker i basisfag , tilleggsmateriell og AV- materiell .

source: Eanemusat leat buvttaduvvon oahpponeavvut eatnigiela oahpahussii ja suomagielas jorgaluvvon oahppogirjjit mat leat heivehuvvon 1.klássas gitta 9.klássa dási rádjái .
nob: Den største produksjonen har vært materiell for morsmålsundervisning og oversetting av finske lærebøker som er tilpasset klassetrinnene 1-9 .

source: Stuorimus oassi ruđain leat geavahuvvon davvisámegielat oahpponeavvuide , muhto leat maid buvttaduvvon oahpponeavvut Anaraš ja Nuortalaš gielaide , mat leat oahppofáttát ja oahpahusgielat Anár gielddas .
nob: Den største delen av bevilgningen til læremidler er blitt brukt til å produsere læremiddel på nordsamisk , men materiell har også blitt produsert på enareog skoltesamisk , noe som også er undervisningstemaer og undervisningsspråk i Enare kommune .

source: Beare unnán doarjja juolluduvvo , man máŋga jagi áigi juo cuiggodišgohte .
nob: Bevilgningene har allerede i mange år ikke vært tilstrekkelig .

source: Oahpahus sámegilli lea dađistaga lassanan , ja leat maid fállagoahtán oahpahusa nuortalaš ja anaraš gielain ja lea danin stuora dárbu álggahit davviriikkalaš oktasašbuvttadeami ja terminologiijaovttasbarggu .
nob: Undervisningen på samisk har økt , og man har også begynt å gi undervisning på skolt- og enaresamisk . Det eksisterer åpenbart et behov for nordisk samproduksjon og terminologisamarbeid .

source: Dattetge ii leat ruhtajuolludeapmi lassanan .
nob: Til tross for dette har midlene ikke blitt øket .

source: Maŋimus jagiid lea leamašan dábálaš ahte doarjjaruhta lea nohkan juo árra čavčča ja lea dagahan veadjemeahttumin virgádit bargit bistevaš virggiide .
nob: Bevilgningene har i de senere år allerede vært oppbrukt på begynnelsen av høsten , og det har derfor vært umulig å ansette folk i faste stilinger .

source: Go geahččá olmmošlaš návcccaide , de livččii dárbu virgádit bargit geain lea ovddasvástádus oahpponeavvuin Sámedikkis .
nob: Med tanke på personressurser , vil det være nødvendig å kunne ansette en fast arbeidstaker som har ansvar for læremidler ved Sametinget .

source: Dát iešalddis nannešivččii davviriikkalaš oahpponeavvo-ovttasbarggu danin go dálá dilli , ovtta bargiin , ii leat doarvái plánet ja ovdánahttit davviriikkalaš oahpponeavvuid .
nob: Dette vil også kunne forsterke det samnordiske læremiddelsamarbeidet ettersom nåværende ressurser ( en person ) ikke er tilstrekkelig for å planlegge og utvikle det samnordiske materiellet .

source: Dása lassin livččii maid dárbu ásahit oktasaš terminologiija bargojoavkku man bargun livččii heivehit oahpponeavvuid giela ja terminologiija davvisámegiela ektui .
nob: Dessuten er det behov for å skape en felles terminologiarbeidsgruppe for å harmonisere læ- 16 remidlenes språk og terminologi med tanke på nordsamisk .

source: Logahat : gymnasium geavahuvvo Suomabeale Sámis .
nob: Dette vil også kreve en særskilt finansiering .

source: Ovttasbargu oahppo- ja kultursuorggis
nob: Samarbeid innenfor utdanning - og kultursektoren

source: Odne lea aktiivvalaš ovttasbargu oahppo- ja kultursuorggis .
nob: Det finnes et aktivt samarbeide innenfor utdannings- og kultursektoren .

source: Okta buorre ovdamearka rádjerasttildeaddji ovttasbarggus lea davviriikkalaš girjebusse man rádjesuohkanat Suomas , Ruoŧas ja Norggas jođihit .
nob: Et bra eksempel på et velfungerende , grenseoverskridende samarbeid er en samnordisk bokbuss som drives av grensekommunene i Finland , Sverige og Norge .

source: Dát suohkanat leat ; Muoná , Eanodat , Guovdageaidnu ja Giron .
nob: Disse kommunene er Muonio , Enontekio , Kautokeino og Kiruna .

source: Busses leat mielde suomagielat , dárogielat , ruoŧagielat ja sámegielat girjjit , eaige gávdno makkárge eastagat viiddit dán ovttasbarggu .
nob: Bussen har materiell på finsk , norsk , svensk og samisk . Det later ikke til å være spesielle grunner som skal hindre utvikling av samarbeidet .

source: Ovttasbarggu lea vejolaš viiddidit friidja oahpposuorggis , omd. gaskal Suoma medborgarinstituhtta ja sullálaš oahppoásahusaid Norggas .
nob: Det er mulig å øke samarbeidet innenfor den frie utdanningsvirksomheten , for eksempel mellom finske medborgarinstitutt og læreanstalter i Norge .

source: Lea beroštupmi lágidit omd. sierra giellakurssaid rávisolbmuide , kurssat sámi kultuvrra ja historjjá birra ja kurssat mat gullet astoáiggedoaimmaide , omd. sámi garra ja dipmaduojis .
nob: Det er også interesse for å organisere for eksempel forskjellige språkkurs for voksne , kurs i samisk kultur og historie , samt kurs som har tilknytning til fritidsinteresser ( sámi duodji ) .

source: Váttisvuohtan lea leamašan go eai leat gávdnon heivvolaš dieđut ja kursafálaldagat .
nob: Det er et problem at det ikke finnes dekkende informasjon om tilbud om kursing .

source: Go lágiduvvojit kurssat , de berrešii ávkkástallat ovttasbarggu ja gaskaneasvuođa .
nob: Når man arrangerer kurs bør man i større omfang utnytte samarbeidet og gjensidigheten .

source: Dearvvašvuođa- ja sosialsuorgi
nob: Helse- og sosialvesenet

source: Dearvvašvuohta ja buohccidivššu Duogáš 1980-logus gaskkaboddosaš bargojoavku guorahalai riikkaid sosiála- ja dearvvašvuođa ministeriijaid dárbbuid , eavttuid ja ovttasbargovugiid dearvvašvuođa ja sosialsuorggis .
nob: 2.2.1 Helse- og sykepleie Bakgrunn På 1980-tallet undersøkte en ad-hoc arbeidsgruppe ( for landenes sosial - og helsevesen ) behov , forutsetninger og former for samarbeid innenfor sosial - og helsevesenet .

source: Das rájes leat riikkat rievdadan iežaset lágaid ja hálddahusaid .
nob: Siden da har begge landene innført en del endringer i lovgivning og administrasjon .

source: Suomas leat gielddat láhkarievdadusaid vuođul ožžon stuorit iešmearrideami .
nob: I Finland har for eksempel lovgivningen om statsandeler blitt gjennomgått , og kommunene har fått større selvbestemmelsesrett .

source: Suopma lea maid ođastan heahteguovddážiid , heaittihan njulggaduslaš stivrejumi sosial- ja dearvvašvuođasuorggis ja baicca lasihan diehtojuohkima jna.
nob: Finland har gjennomført en reform når det gjelder nødsentralene , avskaffet regelstyringen innenfor sosial- og helseomsorg og i stedet økt informasjonsstyringen osv.

source: Norga lea álggahan fástadoavttirvuogádaga , stáhta lea váldán badjelasas buohcceviesuid ja buohcciidfievrrideami , sirdan Kárášjoga spesialistadoavttirguovddáža Hámmirfeasta buohcciviesu háldui jna.
nob: Norge har innført et fastlegesystem , sykehus og syketransport er blitt et statlig ansvar , spesialistlegesenteret i Karasjok er overført til sykehuset i Hammerfest osv.

source: Ovdalis sohppojuvvon ovttasbargohámit eai sáhte geavahuvvot buot surggin .
nob: De tidligere avtalte samarbeidsformene kan ikke lenger praktiseres på alle punkter .

source: Ovddasguvlui digaštallat ovttasbarggu eastagiid ja vejolašvuođaid dearvvašvuođa – ja buohcciidivššus , earenoamážit vásihusaid vuođul mat leat Deanu ja Ohcejoga gielddaid ovttasbarggus .
nob: Videre diskuteres problemer og muligheter for samarbeid innenfor helse- og sykepleie , spesielt ut fra erfaringer fra samarbeidet i Utsjok og Tana kommune .

source: Maiddai eará gielddat ovttasbarget .
nob: Også andre kommuner driver samarbeid .

source: Čujuhat dás Omasvuona suohkanii geas lea suomagielat doavttir gii maid bálvala Gilbbesjávrii ássiid doavttirbálvalusaiguin .
nob: Det vises bl.a. til Storfjord kommune som har en finsk lege som også betjener befolkningen i Kilpisjärvi .

source: Maiddai bátnedoavttirbálvalus sáhttá geavahuvvot .
nob: Også tannlegetjenesten kan benyttes .

source: Lea maid boahtán sávaldat ahte vel govdadit ovttasbargat bistevaš ortnegiid oktavuođas .
nob: Det er fremkommet ønske om et bredere samarbeid – særlig innenfor spesialisthelsetjenesten og innenfor permanente ordninger .

source: Unjárggas lea maid suomagielat doavttir , geas lea iežas biila mas lea suoma biillagalba ( biilanummir ) .
nob: Nesseby har også finsk lege – med egen finskregistrert bil med begrenset adgang til bruk i Norge .

source: Ráissa suohkan čujuha Sonjatun afasiija ja jietnageavahan dearvvašvuođaguovddážii .
nob: Nordreisa kommune viser til Helsesenteret Sonjatun for afasi og stemmebruk .

source: Das leat ráhkaduvvon oahpponeavvut sihke suomagilli ja sámegilli .
nob: Det er utarbeidet undervisningsmateriell på finsk og samisk .

source: Anár gielda lea ea.ea. ovttasbargan Mátta-Várjjat gielddain spesialistadearvvašvuođa oktavuođas . Maiddai Anár gielda háliidivččii ávkkástallat bálvalusaid maid heahteja inceastaguovddáš Kárášjogas fállá .
nob: Enare kommune har blant annet samarbeidet med Sør-Varanger kommune i forhold til spesialisthelsetjenesten og er interessert i den service som krise- og incestsentralen i Karasjok kan tilby .

source: 17 Vuođđodikšu Rádjeguovlluin orrot ollu bearrašat geain leat fuolkkit goappaš beale ráji .
nob: 17 Primærhelsetjenesten I grenseområdene bor det mange familier med familiebånd på begge sider av grensen .

source: Norgga bealde leat njuoratmáná eatnit geaidda lea lunddolaš geavahit jorttamovrra bálvalusa Suomas , ja Suoma bealde ges eatnit geaidda lea lunddolaš geavahit jorttamovrra bálvalusa Norggas .
nob: I Norge er det mødre som finner det naturligst å benytte den kommunale jordmortjenesten og svangerskapsomsorgen i Finland , og i Finland finns det mødre som synes dette er lettest å benytte i Norge .

source: Seamma maid dearvvašvuođastašeuvnnaiguin .
nob: Det samme gjelder helsestasjonene .

source: Suomas ja Ruoŧas leat iešguđetlágán screeningsrutiinnat , ja leat maid erohusat omd. boahkuhanprográmmain mánáid várás .
nob: Finland og Norge har ulike screeningsrutiner , og det finnes forskjeller når det for eksempel gjelder vaksinasjonsprogrammer for barn .

source: Ovttaskas dearvvašvuođadivššohagat leat ovttasbargan ja fáluhan bálvalusaid nuppi beallai rája .
nob: Enkelte helseomsorgs avdelinger har samarbeid og beredskapstjeneste på tvers av grensen .

source: Iskkadeapmi ii leat dahkkon das mii guoská divatmearrádusaide .
nob: Det er ikke gjort noen undersøkelse av avgiftsbestemmelsene .

source: Movt dál de leaš , de fertejit riikkat šiehtadit ovttasbargovugit .
nob: Uansett hva som skjer , så bør landene forhandle om samarbeidsrutiner .

source: Ovttasbargu guoská muhttin muddui jorttamordoibmi ja mánáid dearvvašvuođastašuvnnaid , buohcciviesuid riegádahttin ja mánáidossodagaide Roavvenjárggas , Hámmirfeasttas ja Girkonjárggas .
nob: Samarbeidet berøres dels av jordmortjenestene og helsestasjonen , dels av føde - og barneavdelingene ved sykehusene i Rovaniemi , Hammerfest og Kirkenes .

source: Odne Suomas eai obage gávdno dearvvašvuođabargit mánáid dearvvašvuođastašuvnnain geat máhttet sámegiela .
nob: I dagens samfunn finnes det i Finland ingen helsearbeidere på helsestasjonene som kan samisk .

source: Norggas leat ollu sámegielat divššara mánáid dearvvašvuođastašuvnnain .
nob: I Norge finnes det et flertall samisk-språklige helsearbeidere ved helsestasjonene .

source: Deanu gielda lea loahpahan bálvalusa mii vástida bealle dearvvašvuođabargi virggi ja guovtti sámegielat dearvvašvuođabargin nubbi bargá 50% eará barggu .
nob: I Tana arbeider en av de to helsearbeiderne 50% ett annet sted .

source: Mánáidbearrášat Ohcejogas geavahit mánáid dearvvašvuođastašuvnna Deanus .
nob: Barnefamilier fra Utsjok henvender seg til helsestasjonen i Tana .
